
/* Class = "NSWindow"; title = "Track Object"; ObjectID = "100011"; */
"100011.title" = "Lacak Objek";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "media collection percentage"; ObjectID = "100014"; */
"100014.ibExternalAccessibilityDescription" = "persentasi koleksi media";

/* Class = "NSTextFieldCell"; title = "Analyzing %d%% of %d%%"; ObjectID = "100017"; */
"100017.title" = "Menganalisis %d%% dari %d%%";

/* Class = "NSTextFieldCell"; title = "Analyzing Movement of %@…"; ObjectID = "100018"; */
"100018.title" = "Menganalisis Gerakan %@…";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100019"; */
"100019.title" = "Berhenti";
